<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<p><strong><u>AVISO DE PRIVACIDAD  PARA REPRESENTANTES LEGALES Y CONTACTOS DE PERSONAS MORALES</u></strong></p>
<p>En cumplimiento a lo dispuesto por los art&iacute;culos 1, 8, 15, 16, 33,  36 y dem&aacute;s relativos de la Ley Federal de Protecci&oacute;n de Datos Personales en  Posesi&oacute;n de Particulares vigente en la Rep&uacute;blica Mexicana, as&iacute; como de los  art&iacute;culos 14, 30, 41 68, 90, y 102 de su Reglamento, y art&iacute;culo Vig&eacute;simo de los  Lineamientos del Aviso de Privacidad publicados en el Diario Oficial de la  Federaci&oacute;n de fecha&nbsp; 17 de enero de 2013,  ponemos a su disposici&oacute;n el siguiente AVISO DE PRIVACIDAD para el tratamiento  de datos personales,&nbsp;&nbsp; proporcionados por  usted:</p>
<p>&nbsp;</p>
<p align="center"><strong>AVISO  DE PRIVACIDAD</strong></p>
<p><strong>I</strong><strong>dentidad y domicilio del responsable  que trata los datos personales:</strong></p>
<p><strong>IFS NEUTRAL MARITIME  SERVICES DE M&Eacute;XICO, S.A. DE C.V.,</strong> que para los  fines de este aviso se le denominar&aacute; <strong>&ldquo;el  responsable&rdquo;</strong>, &nbsp;con domicilio en  Constituci&oacute;n N&uacute;mero 131 Col. Centro, en la ciudad de Veracruz, Municipio de  Veracruz, Ver., C.P. 91700<br />
  &nbsp;<br />
  Para los fines del presente aviso, se denominar&aacute; <strong>&ldquo;Titular&rdquo;</strong> a la persona f&iacute;sica a quien  corresponden los datos personales.</p>
<p><strong>Datos personales que ser&aacute;n sometidos a tratamiento:</strong></p>
<p>Seleccione en qu&eacute;  calidad proporciona sus datos personales:</p>
<ul>
  <li><em>Datos personales</em> en calidad de representante legal,  administrador &uacute;nico, gerente general o apoderado legal de la persona moral que  legalmente representa.</li>
</ul>
<p>&nbsp;</p>
<p>Nombre, <br />
  Direcci&oacute;n particular, <br />
  Tel&eacute;fono, <br />
  Ciudad, <br />
  C&oacute;digo postal <br />
  Copia de credencial de elector con que se identifica </p>
<ul>
  <li><em>Datos personales</em> de usted en calidad de Gerente de  Compras, ejecutivo de cuenta, responsable de exportaciones, importaciones y de  servicios terrestres, y/o Encargado de Pagos de la persona moral o&nbsp; persona f&iacute;sica con qui&eacute;n usted labora.</li>
</ul>
<p>&nbsp;</p>
<p>Nombre<br />
  Direcci&oacute;n, <br />
  Tel&eacute;fono, <br />
  C&oacute;digo postal, <br />
  e-mail, <br />
  Ciudad</p>
<p>Dicha informaci&oacute;n  es recabada a trav&eacute;s de la solicitud de cr&eacute;dito y documentos anexos a la misma.</p>
<p><em>Datos personales patrimoniales y/o financieros</em>:</p>
<p>No se requiere de  usted datos de tipo patrimonial y/o financiera de car&aacute;cter personal en su  calidad de representante legal, administrador, gerente general, apoderado  legal, gerente de compras o encargado de pagos.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Datos personales sensibles que se tratar&aacute;n:</strong></p>
<p>No se le requieren  ni se requerir&aacute;n datos sensibles como son: origen racional o &eacute;tnico, estado de  salud presente o futuro, informaci&oacute;n gen&eacute;tica, creencias religiosas,  filos&oacute;ficas y morales, afiliaci&oacute;n sindical, opiniones pol&iacute;ticas, preferencia  sexual.</p>
<p><strong>Finalidades del tratamiento:</strong></p>
<p>Los datos  personales proporcionados por usted en su calidad de representante legal,  administrador &uacute;nico, gerente general o apoderado legal, tienen por finalidad:</p>
<p>1.- Identificar a  la persona f&iacute;sica que legalmente representa a la persona moral, que es cliente  de IFS NEUTRAL MARITIME SERVICES DE MEXICO, S.A. DE C.V., <br />
  2.- As&iacute; tambi&eacute;n,  la copia de la credencial de elector tiene por objetivo verificar la firma de  la persona legalmente facultada para firmar&nbsp;  y representar a la persona moral que solicita cr&eacute;dito o nuestros  servicios. <br />
  3.- Sus datos  personales tambi&eacute;n podr&aacute;n ser utilizados para realizar llamadas telef&oacute;nicas y  enviar correos electr&oacute;nicos y notificaciones.</p>
<p>Los datos  personales proporcionados por usted en su calidad de gerente de compras,  ejecutivo de cuentas, responsable de exportaciones, importaciones y/o servicios  terrestres, o encargado de pagos, tienen por finalidad:</p>
<p>1.- Contactar a la  persona responsable de los pagos en su calidad de empleado o trabajador del  cliente con el que IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V. tiene  relaciones comerciales y de servicios.<br />
  2.- Env&iacute;o de  estados de cuenta <br />
  3.- Aclaraci&oacute;n de  pagos <br />
  4.- Notificar  embarques<br />
  5.- Confirmaci&oacute;n  de aplicaciones de cr&eacute;dito<br />
  6.- Informar&nbsp; acerca de los servicios contratados<br />
  7.- Realizar  llamadas telef&oacute;nicas<br />
  8.- Env&iacute;o de recordatorios</p>
<p>Sus datos ser&aacute;n  los pertinentes para los fines utilizados, y ser&aacute;n los que usted hubiere  aportado, manteni&eacute;ndose actualizados. En el caso de tener conocimiento de alg&uacute;n  dato sea incorrecto, deber&aacute; hacerlo de nuestro conocimiento para proceder a su  inmediata correcci&oacute;n.</p>
<p>Sus datos  personales ser&aacute;n protegidos mediante medidas de seguridad administrativas,  f&iacute;sicas y t&eacute;cnicas.</p>
<p>&nbsp;</p>
<p><strong>M</strong><strong>ecanismo para que el titular pueda  manifestar su negativa para el tratamiento de sus datos personales para  aquellas finalidades que no son necesarias, ni hayan dado origen a la relaci&oacute;n  jur&iacute;dica con el responsable:</strong></p>
<p>Deber&aacute; marcar con  una &ldquo;X&rdquo; una de las dos alternativas siguientes:</p>
<ul>
  <li>Manifiesto mi conformidad para que IFS  NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V.,&nbsp; trate los datos personales que suministr&eacute; en  la solicitud de cr&eacute;dito,&nbsp; para los fines  que se han indicado anteriormente, por ser necesarios y dan origen a la  relaci&oacute;n jur&iacute;dica con dicha sociedad.</li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>Me niego a que IFS NEUTRAL MARITIME  SERVICES DE M&Eacute;XICO, S.A. DE C.V. trate los datos personales que suministr&eacute; en  la solicitud por no ser necesarios ni han dado origen a la relaci&oacute;n jur&iacute;dica  con dicha sociedad.</li>
</ul>
<p>&nbsp;</p>
<p>En el caso de que  usted se niegue con posterioridad a la recepci&oacute;n de este aviso, al tratamiento  de datos personales para fines que no son los necesarios o no hayan dado origen  a la relaci&oacute;n jur&iacute;dica con IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE  C.V., deber&aacute; hac&eacute;rnoslo saber por escrito que presentar&aacute; directamente en  nuestras oficinas ubicadas en las siguientes localidades:</p>
<p>DISTRITO FEDERAL.  Hegel 209 int. 901 Col. Polanco, C.P. 11570, M&eacute;xico, D.F.<br />
  MONTERREY. Calzada  San Pedro 250 Norte, Oficina 106, Col. Miravalle, C.P. 64660, Monterrey, Nuevo  Le&oacute;n.<br />
  VERACRUZ.  Constituci&oacute;n No. 132 despacho 1, Col. Centro C.P. 91700 Veracruz, Ver.<br />
  MANZANILLO.  Boulevard Miguel de la Madrid No. 302-C, Col. Tapeixtles, C.P. 28239,  Manzanillo, Colima.<br />
  ALTAMIRA. Calle  Ha&iacute;ti No. 916, Locales 7 y 8,&nbsp; Plaza  Comercial Ha&iacute;ti, Col. Las Am&eacute;ricas, C.P. 89329, Tampico, Tamps.<br />
  GUADALAJARA.  Oficinas IZA, Av. Am&eacute;ricas n&uacute;mero 1545 piso 22, oficina 2231, Col. Providencia,  Guadalajara, Jalisco, C.P. 44630 </p>
<p>Para ello podr&aacute;  hacer uso de los formatos dise&ntilde;ados para tal fin, que estar&aacute;n a su disposici&oacute;n  en nuestras sucursales. </p>
<p>&nbsp;</p>
<p><strong>T</strong><strong>ransferencias de datos personales que,  en su caso, se efect&uacute;en; tercero receptor de los datos personales, y las  finalidades de las mismas: </strong></p>
<p>Le informamos que  sus datos personales no ser&aacute;n transferidos a terceros en el extranjero ni a  partes relacionadas en el extranjero; sin embargo, podr&aacute;n ser transferidos a  terceros nacionales con la finalidad de poder prestar el servicio de  importaci&oacute;n o exportaci&oacute;n de mercanc&iacute;as, y transporte terrestre o mar&iacute;timo de  la mercanc&iacute;a.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Aceptaci&oacute;n  o negaci&oacute;n por parte del </strong><strong>titular de la transferencia de datos personales: </strong></p>
<p>Deber&aacute; marcar con  una &ldquo;X&rdquo; una de las dos alternativas siguientes:</p>
<ul>
  <li>Acepto que mis datos personales sean  proporcionados a terceros nacionales como son sucursales de IFS NEUTRAL  MARITIME SERVICES DE M&Eacute;XICO S.A. DE C.V. en M&eacute;xico, agentes aduanales, empresas  de transporte mar&iacute;timo y transporte terrestre. Autorizo&nbsp; la transferencia de mis datos personales a  terceros, con la finalidad de que se pueda realizar el servicio de importaci&oacute;n  o exportaci&oacute;n de mercanc&iacute;as, por ser necesarios para fines de representaci&oacute;n o  contacto con dichas empresas.</li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>Me niego a que mis datos personales  sean proporcionados a terceros nacionales como son sucursales de IFS NEUTRAL  MARITIME SERVICES DE M&Eacute;XICO S.A. DE C.V. en M&eacute;xico, agentes aduanales, empresas  de transporte mar&iacute;timo y transporte terrestre. No autorizo&nbsp; la transferencia de mis datos personales a  terceros, porque considero que no son necesarios para que se pueda realizar el  servicio de importaci&oacute;n o exportaci&oacute;n de mercanc&iacute;as, ni son necesarios para  fines de representaci&oacute;n o contacto con dichas empresas.</li>
</ul>
<p>&nbsp;</p>
<p>En el caso de que  usted haya aceptado&nbsp; la transferencia de  sus datos personales a un tercero, haremos de su conocimiento de &eacute;ste, el  presente&nbsp; aviso de privacidad a fin de  comunicarle al receptor&nbsp; de los datos,  las condiciones bajo las cuales usted consinti&oacute; dicha transferencia.</p>
<p>&nbsp;</p>
<p><strong>M</strong><strong>edios y procedimiento para ejercer los  derechos ARCO:</strong></p>
<p>El titular de los  datos personales tiene derecho al acceso, rectificaci&oacute;n, cancelaci&oacute;n y  oposici&oacute;n de al tratamiento de sus datos personales, tambi&eacute;n conocidos como  derechos ARCO.</p>
<p>A fin de que el  titular de los datos personales puede comunicar sus derechos al acceso,  rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n al tratamiento de sus datos personales,  deber&aacute; realizarlo mediante solicitud que presentar&aacute; ante cualquiera de las  sucursales de I.F.S. NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V. , en los  domicilios se&ntilde;alados en el cuerpo de este aviso.</p>
<p>El ejercicio de  los derechos ARCO ser&aacute;n gratuitos; sin embargo, de requerirse el env&iacute;o,  reproducci&oacute;n, certificaci&oacute;n de documentos, estos gastos ser&aacute;n por cuenta del  titular de los datos personales, as&iacute; tambi&eacute;n, en caso de requerirse.</p>
<p>Usted podr&aacute;  mantenerse en contacto con nosotros a trav&eacute;s de nuestro Departamento de Datos  Personales,&nbsp; en el correo electr&oacute;nico  facturacion2@mzo.ifsneutral.com, o bien, v&iacute;a telef&oacute;nica al (229) 931-80-31 ext.  105, en donde podr&aacute; darle seguimiento a su solicitud de acceso, rectificaci&oacute;n,  cancelaci&oacute;n (solicitud ARCO).</p>
<p>La solicitud de  acceso,&nbsp; rectificaci&oacute;n, cancelaci&oacute;n u  oposici&oacute;n deber&aacute; presentarse por triplicado, debiendo obtener una copia sellada  de recibido, indic&aacute;ndose la fecha de la recepci&oacute;n y la persona que recibe la  solicitud y deber&aacute; acompa&ntilde;ar una copia de su credencial de elector o pasaporte,  y en su caso, instrumento notarial con el que acredita su representaci&oacute;n legal.</p>
<p>El titular tendr&aacute;  derecho a recibir una respuesta a solicitud en un plazo m&aacute;ximo de 20 d&iacute;as  contados a partir de la fecha en que se recibi&oacute; su solicitud de acceso,  rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, y en el caso de ser procedente, su  solicitud se deber&aacute; hacer efectiva dentro de un plazo de 15 d&iacute;as siguientes a  la fecha en que se comunique la respuesta a su solicitud.</p>
<p>Se tendr&aacute; por  cumplida la obligaci&oacute;n de acceso a la informaci&oacute;n cuando se ponga a su  disposici&oacute;n los datos personales, o bien, se expidan copias simples. Se podr&aacute;  enviar la documentaci&oacute;n scaneada y por correo electr&oacute;nico que sea se&ntilde;alado en  su solicitud.&nbsp; </p>
<p><strong>Mecanismos y procedimientos para que, en su caso, el titular pueda  revocar su consentimiento al tratamiento de sus datos personales:</strong></p>
<p>La&nbsp; revocaci&oacute;n del consentimiento al tratamiento  de los datos personales, deber&aacute; ser presentada mediante solicitud que  presentar&aacute; ante cualquiera de las oficinas de IFS NEUTRAL MARITIME SERVICES DE  M&Eacute;XICO, S.A. DE C.V. por escrito debidamente firmado por el titular de los  datos, o bien, por su representante legal debidamente acreditado, para lo cual  deber&aacute; de identificarse mediante copia simple de credencial de elector,  pasaporte, y en su caso, acreditar su representaci&oacute;n legal por medio de  instrumento notarial.</p>
<p>Podr&aacute; mantenerse  en contacto con nosotros a trav&eacute;s de nuestro Departamento de Datos  Personales,&nbsp; en el correo electr&oacute;nico  facturacion2@mzo.ifsneutral.com, o bien, v&iacute;a telef&oacute;nica al (229) 931-80-31 ext.  105, en donde podr&aacute; dar seguimiento a su solicitud de revocaci&oacute;n del  consentimiento.</p>
<p>El titular tendr&aacute;  derecho a recibir una respuesta a solicitud de revocaci&oacute;n del consentimiento, en  un plazo m&aacute;ximo de 20 d&iacute;as contados a partir de la fecha en que se recibi&oacute; su  solicitud, y en el caso de ser procedente, su solicitud se deber&aacute; hacer  efectiva dentro de un plazo de 15 d&iacute;as siguientes a la fecha en que se  comunique la respuesta a su solicitud.</p>
<p>La respuesta a su  solicitud se realizar&aacute; por escrito que ser&aacute; entregado personalmente al  solicitante o su representante legal, o bien, se podr&aacute; enviar por correo  electr&oacute;nico que sea se&ntilde;alado en la solicitud de revocaci&oacute;n del consentimiento.</p>
<p><strong>Opciones y medios que el responsable ofrece al titular para limitar el  uso o divulgaci&oacute;n de los datos personales:</strong></p>
<p>En los t&eacute;rminos  del art&iacute;culo 18 de la Ley Federal de Protecci&oacute;n al Consumidor, el titular de  los datos personales podr&aacute; limitar el uso para fines mercadot&eacute;cnicos o  publicitarios presentando una solicitud de inscripci&oacute;n en el Registro P&uacute;blico  de Consumidores que lleva la Procuradur&iacute;a Federal del Consumidor,&nbsp; que no deseen que su informaci&oacute;n sea  utilizada para tales fines. Dicha solicitud podr&aacute; ser presentada por escrito o  por correo electr&oacute;nico ante la Procuradur&iacute;a Federal del Consumidor.</p>
<p>No obstante lo  anterior, se le hace de su conocimiento que sus datos personales&nbsp; no ser&aacute;n utilizados por IFS NEUTRAL MARITIME  SERVICES DE M&Eacute;XICO, S.A. DE C.V. con fines de mercadotecnia, publicidad o  prospecci&oacute;n comercial.</p>
<p>&nbsp;</p>
<p><strong>Informaci&oacute;n sobre el uso de mecanismos en medios remotos o locales de  comunicaci&oacute;n electr&oacute;nica, &oacute;ptica u otra tecnolog&iacute;a, que permitan recabar datos  personales de manera autom&aacute;tica y simult&aacute;nea al tiempo que el titular hace  contacto con los mismos.</strong></p>
<p>Se le informa que  IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V. no utiliza mecanismos en  medios remotos o locales de comunicaci&oacute;n electr&oacute;nica, &oacute;ptica u otra tecnolog&iacute;a,  que le permitan recabar datos personales de manera autom&aacute;tica y simult&aacute;nea al  tiempo que el titular hace contacto con los mismos.<strong> </strong></p>
<p><strong>P</strong><strong>rocedimientos  y medios a trav&eacute;s de los cuales el responsable comunicar&aacute; a los titulares los  cambios al aviso de privacidad.</strong></p>
<p>Los cambios o actualizaciones al presente aviso de privacidad, ser&aacute;n  dados a conocer a trav&eacute;s de una publicaci&oacute;n generalizada en la p&aacute;gina de  internet, o bien, mediante anuncios visibles en los domicilios de cada una de  las sucursales del responsable.</p>
<p>Otorgo mi consentimiento sobre el tratamiento de los datos  personales que en el presente aviso de privacidad se indican y para los fines  que en &eacute;l se se&ntilde;alan, as&iacute; tambi&eacute;n manifiesto que dicho consentimiento se otorga  de manera libre, espec&iacute;fica, informada e inequ&iacute;voco, y que no medi&oacute; error, mala  fe, violencia o dolo que pudieran afectar el consentimiento.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Nombre y firma del Titular de los Datos Personales.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>ESCRITO DE OPOSICI&Oacute;N AL TRATAMIENTO DE SUS DATOS PERSONALES PARA  AQUELLAS FINALIDADES QUE NO SON NECESARIAS, NI HAYAN DADO ORIGEN A LA RELACI&Oacute;N  JUR&Iacute;DICA CON EL RESPONSABLE.</strong></p>
<p>&nbsp;</p>
<p align="right">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; __________________,&nbsp; a ___ de ____________________ de _____</p>
<p>&nbsp;</p>
<p>IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V.<br />
  Departamento de&nbsp; Datos  personales<br />
  Veracruz, Ver.,</p>
<p>&nbsp;</p>
<p>C. _____________________________________________, personalidad que  me identifico con copia simple de (credencial de elector, pasaporte)&nbsp; _________________________________,&nbsp; con n&uacute;mero de folio _______________, por  medio de este escrito, vengo a manifestar lo siguiente:</p>
<p>Que los datos personales que he proporcionado a IFS NEUTRAL MARITIME  SERVICES DE M&Eacute;XICO, S.A. DE C.V. est&aacute;n siendo utilizados para fines que no son  necesarios, ni que dieron origen a la relaci&oacute;n jur&iacute;dica con ustedes, por lo  tanto, <strong>me opongo a dicho tratamiento.</strong></p>
<p>&nbsp;</p>
<p>Sin otro particular, agradezco las atenciones a la presente.</p>
<p>ATENTAMENTE</p>
<p>&nbsp;</p>
<p>_________________________________<br />
  Nombre y firma de la persona que solicita </p>
<p>&nbsp;</p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="199" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Fecha&nbsp; de recepci&oacute;n</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Nombre y Firma de la    persona que recibe el escrito</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Sello de IFS</strong></p></td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>INSTRUCCIONES:<br />
  Se presenta por triplicado. Original para  departamento de datos personales,&nbsp; copia  para interesado debidamente firmado y sellado de recibido, y copia para la  sucursal que recibe el escrito.<br />
  El escrito&nbsp;  recibido deber&aacute; ser enviado inmediatamente al departamento de datos  personales para su tr&aacute;mite.<br />
  <strong>FORMATO PARA COMUNICAR A  UN TERCERO (AGENTE ADUANAL, EMPRESA DE TRANSPORTE MARITIMO O TERRESTRE) LAS  CONDICIONES BAJO LAS CUALES FUE ACEPTADA LA TRANSFERENCIA DE DATOS.</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _________________,&nbsp; a _____ de _________________ de ______</p>
<p>&nbsp;</p>
<p>C.<br />
  Representante legal de <br />
  __________________________________________</p>
<p>&nbsp;</p>
<p>ASUNTO:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Informaci&oacute;n de  las condiciones bajo las cuales fue aceptada la transferencia de datos, por  parte de su titular.</p>
<p>&nbsp;</p>
<p>C. Teresita de Jes&uacute;s Torres &Aacute;lvarez, representante legal de I.F.S.  NEUTRAL MARITIME SERVICES DE&nbsp; M&Eacute;XICO,  S.A. DE C.V. , con domicilio para o&iacute;r y recibir notificaciones en Constituci&oacute;n  No. 132 interior 1 Col. Centro, Veracruz, Ver., C.P. 91700, hago de su  conocimiento lo siguiente:</p>
<p>En cumplimiento a lo dispuesto por el art&iacute;culo 73 del Reglamento de  la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los  Particulares, que el se&ntilde;or (a) _________________________________________,  otorg&oacute; su consentimiento para la transferencia de sus datos personales a  usted&nbsp; y/o su representada, bajo los  t&eacute;rminos que se indican en la copia del aviso de privacidad que se adjunta al  presente escrito.</p>
<p>Por lo anterior, solicito que a sus datos personales &uacute;nicamente se  les otorgue el tratamiento que en el mismo aviso se indica, y se tomen las  medidas de seguridad administrativas, t&eacute;cnicas y f&iacute;sicas para protecci&oacute;n de los  datos personales que le han sido transferidos.</p>
<p>Sin otro particular, agradezco las atenciones a la presente.</p>
<p>&nbsp;</p>
<p>ATENTAMENTE</p>
<p>&nbsp;</p>
<p>TERESITA DE JESUS TORRES ALVAREZ<br />
  Representante legal</p>
<p>&nbsp;</p>
<p>INSTRUCCIONES.- Obtener acuse recibido de  este comunicado. Dicho acuse deber&aacute; tener fecha de recepci&oacute;n y sello de la  empresa que lo recibe.</p>
<p><strong>SOLICITUD DE ACCESO,  RECTIFICACI&Oacute;N, CANCELACI&Oacute;N U OPOSICI&Oacute;N AL TRATAMIENTO DE SUS DATOS PERSONALES  (DERECHOS ARCO)</strong></p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ____________________________,  a _____ de ______________ de _______</p>
<p>&nbsp;</p>
<p>C.&nbsp; Teresita de Jes&uacute;s Torres  &Aacute;lvarez<br />
  Representante legal de<br />
  IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V.</p>
<p>&nbsp;</p>
<p>C. ________________________________________________________, por mi  propio derecho y/o en representaci&oacute;n del (a) C.  ______________________________________________________y se&ntilde;alando como para  recibir respuesta el domicilio ubicado en  ___________________________________________________________________________________________________________________________________  y con correo electr&oacute;nico __________________________________personalidad que  acredito con copia simple de  _________________________________________________________________ (indicar si  se identifica con credencial de elector o pasaporte o bien datos del instrumento  notarial con el que acredita la representaci&oacute;n legal),&nbsp; y por medio de este escrito solicito:</p>
<p>Seleccione con una &ldquo;X&rdquo; que tipo de solicitud presenta:</p>
<ul>
  <li>Derecho al acceso a mis datos  personales</li>
  <li>Derecho a la Rectificaci&oacute;n de  mis datos personales</li>
  <li>Derecho a la Cancelaci&oacute;n de mis  datos personales</li>
  <li>Derecho a la Oposici&oacute;n al  tratamiento de mis datos personales</li>
</ul>
<p>&nbsp;</p>
<p>Describa en forma clara y precisa los datos personales respecto de  los que busca ejercer alguno de sus derechos mencionados:</p>
<p>________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________<br />
  En el caso de solicitar una modificaci&oacute;n, indique las modificaciones  a realizarse y aporte la documentaci&oacute;n que soporte su petici&oacute;n:</p>
<p>________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</p>
<p>&nbsp;</p>
<p>As&iacute; tambi&eacute;n, manifiesto que tengo conocimiento que IFS NEUTRAL  MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V., cuenta con un plazo de 20 d&iacute;as contados  a partir de la recepci&oacute;n de esta solicitud para emitir una respuesta;&nbsp; adem&aacute;s, de un plazo de 15 d&iacute;as contados a  partir de la fecha en que se comunique la respuesta para hacer efectiva la  solicitud, en el caso de ser procedente.</p>
<p>As&iacute; tambi&eacute;n autorizo&nbsp; se me  env&iacute;e la respuesta al siguiente correo electr&oacute;nico:  ______________________________________, o bien, acudir&eacute; personalmente a recibir  la respuesta.</p>
<p>&nbsp;</p>
<p>Sin otro particular, agradezco las atenciones a la presente.</p>
<p>ATENTAMENTE</p>
<p>&nbsp;</p>
<p>_________________________________<br />
  Nombre y firma de la persona que solicita </p>
<p>&nbsp;</p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="199" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Fecha&nbsp; de recepci&oacute;n</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Nombre y Firma de la    persona que recibe el escrito</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Sello de recibido por    IFS</strong></p></td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>INSTRUCCIONES:<br />
  Se presenta por triplicado. Original para  departamento de datos personales,&nbsp; copia  para interesado debidamente firmado y sellado de recibido, y copia para la  sucursal que recibe el escrito.<br />
  El escrito&nbsp;  recibido deber&aacute; ser enviado inmediatamente al departamento de datos  personales para su tr&aacute;mite.</p>
<p>&nbsp;</p>
<p><strong>SOLICITUD DE REVOCACI&Oacute;N  DEL CONSENTIMIENTO AL TRATAMIENTO DE DATOS PERSONALES.</strong> </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ____________________________,  a _____ de ______________ de _______</p>
<p>&nbsp;</p>
<p>C.&nbsp; Teresita de Jes&uacute;s Torres  &Aacute;lvarez<br />
  Representante legal de<br />
  IFS NEUTRAL MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V.</p>
<p>&nbsp;</p>
<p>C. _______________________________________________________, por mi  propio derecho y/o en representaci&oacute;n del (a) C.  ______________________________________________________y se&ntilde;alando como para  recibir respuesta el domicilio ubicado en:________________________________________________________________________________________________________________________________  y con correo electr&oacute;nico __________________________________personalidad que  acredito con copia simple de _________________________________________________________________  (indicar si se identifica con credencial de elector o pasaporte o bien datos  del instrumento notarial con el que acredita la representaci&oacute;n legal),&nbsp; y por medio de este escrito solicito:</p>
<p>Que con fundamento en el art&iacute;culo 8 &uacute;ltimo p&aacute;rrafo de la Ley Federal  de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares,&nbsp; Art&iacute;culo 21 de su Reglamento y Vig&eacute;simo  Noveno de los Lineamientos del Aviso de Privacidad publicada en el Diario  Oficial de la Federaci&oacute;n de fecha 17 de enero de 2013, vengo a REVOCAR MI  CONSENTIMIENTO AL TRATAMIENTO DE MIS DATOS PERSONALES en poder de IFS NEUTRAL  MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V.</p>
<p>As&iacute; tambi&eacute;n, manifiesto que tengo conocimiento que IFS NEUTRAL  MARITIME SERVICES DE M&Eacute;XICO, S.A. DE C.V., cuenta con un plazo de 20 d&iacute;as  contados a partir de la recepci&oacute;n de esta solicitud para emitir una  respuesta;&nbsp; adem&aacute;s, de un plazo de 15  d&iacute;as contados a partir de la fecha en que se comunique la respuesta para hacer  efectiva la solicitud, en el caso de ser procedente.</p>
<p>As&iacute; tambi&eacute;n autorizo&nbsp; se me  env&iacute;e la respuesta al siguiente correo electr&oacute;nico:  ______________________________________, o bien, acudir&eacute; personalmente a recibir  la respuesta.</p>
<p>&nbsp;</p>
<p>Sin otro particular, agradezco las atenciones a la presente.</p>
<p>ATENTAMENTE</p>
<p>&nbsp;</p>
<p>_________________________________<br />
  Nombre y firma de la persona que solicita </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="199" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Fecha&nbsp; de recepci&oacute;n</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Nombre y Firma de la    persona que recibe el escrito</strong></p></td>
      <td width="200" valign="top"><p align="center"><strong>&nbsp;</strong></p>
          <p align="center"><strong>&nbsp;</strong></p>
        <p align="center"><strong>Sello de recibido por    IFS</strong></p></td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>INSTRUCCIONES:<br />
  Se presenta por triplicado. Original para  departamento de datos personales,&nbsp; copia  para interesado debidamente firmado y sellado de recibido, y copia para la  sucursal que recibe el escrito.<br />
  El escrito&nbsp;  recibido deber&aacute; ser enviado inmediatamente al departamento de datos  personales para su tr&aacute;mite.</p>
</body>
</html>
